"AddSubmenu"					= "부메뉴 추가";
"AddTitleMenuButton"			= "제목 메뉴 버튼 추가";
"AddSlideshow"					= "슬라이드쇼 추가";
"AddTextObject"					= "텍스트 대상체 추가";
"AddMovie"						= "동영상 추가";
"NewMenuFromSelection"			= "선택 항목으로 새로운 메뉴";
"ApplyThemeToFolders"			= "부메뉴에 테마 적용";
"ApplyThemeToProject"			= "프로젝트에 테마 적용";

"PasteButton"					= "버튼 붙이기";
"PasteButtons"					= "여러 버튼 붙이기";
"PasteTextObject"				= "텍스트 대상체 붙이기";
"PasteTextObjects"				= "여러 텍스트 대상체 붙이기";
"PasteDropzone"					= "드롭존 붙이기";
"PasteDropzones"				= "드롭존 붙이기";
"PasteObjects"					= "대상체 붙이기";
"DeleteButton"					= "버튼 삭제";
"DeleteButtons"					= "버튼 삭제";
"DeleteTextObject"				= "텍스트 대상체 삭제";
"DeleteTextObjects"				= "여러 텍스트 대상체 삭제";
"DeleteDropzone"				= "드롭존 삭제";
"DeleteDropzones"				= "드롭존 삭제";
"DeleteObjects"					= "대상체 삭제";
"DuplicateButton"				= "버튼 복제";
"DuplicateButtons"				= "버튼 복제";
"DuplicateTextObject"			= "텍스트 대상체 복제";
"DuplicateTextObjects"			= "텍스트 대상체 복제";
"DuplicateDropzone"				= "드롭존 복제";
"DuplicateDropzones"			= "드롭존 복제";
"DuplicateObjects"				= "대상체 복제";
"CutButton"						= "버튼 오려두기";
"CutButtons"					= "버튼 오려두기";
"CutTextObject"					= "텍스트 대상체 오려두기";
"CutTextObjects"				= "텍스트 대상체 오려두기";

"SetTheme"						= "테마 설정";
"SetMenuBackground"				= "메뉴 배경 설정";
"ResetMenuBackground"			= "메뉴 배경 재설정";
"SetMenuAudio"					= "메뉴 오디오 설정";
"SetMenuAudioVolume"			= "메뉴 오디오 음량 설정";
"SetMenuDuration"				= "메뉴 실행 시간 설정";
"SetCustomStartTime"			= "사용자 시작 시간 설정";
"SetMenuTransition"				= "메뉴 영상 효과 설정";
"MuteMenuAudio"					= "메뉴 오디오 소리 끔";
"UnmuteMenuAudio"				= "메뉴 오디오 소리 켬";
"SnapToGrid"					= "자동 격자 정렬";
"FreePosition"					= "자유로운 위치";
"SetMenuMotionOn"				= "메뉴 배경영상 켬 설정";
"SetMenuMotionOff"				= "메뉴 배경영상 끔 설정";
"SetLoopingOn"					= "반복 켬 설정";
"SetLoopingOff"					= "반복 끔 설정";

"SetTitle"						= "제목 편집";
"MoveTitle"						= "제목 이동";
"SetTitlePosition"				= "제목 위치 설정";
"SetTitleFont"					= "제목 서체 설정";
"SetTitleColor"					= "제목 색상 설정";
"SetTitleSize"					= "제목 크기 설정";
"SetTitleDropshadow"			= "제목 그림자 생성 설정";

"ResetObjectToThemeSettings"	= "대상체를 테마 설정으로 재설정";

"SetTextObjectText"				= "텍스트 대상체 편집";
"MoveTextObject"				= "텍스트 대상체 이동";
"SetTextObjectAlignment"		= "텍스트 대상체 정렬 설정";
"SetTextObjectFont"				= "텍스트 대상체 서체 설정";
"SetTextObjectColor"			= "텍스트 대상체 색상 설정";
"SetTextObjectSize"				= "텍스트 대상체 크기 설정";
"SetTextObjectDropshadow"		= "텍스트 대상체 그림자 생성 설정";
"PasteStyleToTextObject"		= "스타일을 텍스트 대상체에 붙이기";
"PasteStyleToTextObjects"		= "스타일을 여러 텍스트 대상체에 붙이기";

"ImportFilesToDropzone"			= "파일을 드롭존으로 가져오기";
"MoveDropzone"					= "드롭존 이동";
"ClearDropzone"					= "드롭존 지우기";
"MoveDropzoneContents"			= "드롭존 내용 이동";
"SetDropzoneMovieStartTime"		= "드롭존 동영상 시작 시간 설정";

"MoveButton"					= "버튼 이동";
"SetButtonThumbnail"			= "버튼 축소판 설정";
"SetButtonThumbnailTime"		= "버튼 축소판 시간 설정";
"SetButtonShape"				= "버튼 모양 설정";
"SetButtonSize"					= "버튼 크기 설정";
"SetButtonLabel"				= "버튼 레이블 편집";
"SetButtonLabelPosition"		= "버튼 레이블 위치 설정";
"SetButtonLabelAlignment"		= "버튼 레이블 정렬 설정";
"SetButtonLabelFont"			= "버튼 레이블 서체 설정";
"SetButtonLabelColor"			= "버튼 레이블 색상 설정";
"SetButtonLabelSize"			= "버튼 레이블 크기 설정";
"SetButtonLabelDropshadow"		= "버튼 레이블 그림자 생성 설정";
"SetButtonHighlightColor"		= "버튼 선택 색상 설정";
"PasteStyleToButton"			= "스타일을 버튼에 붙이기";
"PasteStyleToButtons"			= "스타일을 여러 버튼에 붙이기";
"PasteStyleToMenuObjects"		= "스타일을 메뉴 대상체에 붙이기";
"AddMovieToButton"				= "동영상을 버튼에 추가";

"CreateChapterMarkersForMovie"	= "동영상을 위한 장 표시자 생성";
"CreateChapterMarkersForMovies"	= "동영상을 위한 장 표시자 생성";

"ShowArrowsOnSlides"			= "탐색 보기";
"HideArrowsOnSlides"			= "네비게이션 표시 안 함";
"SetDefaultSlideDuration"		= "기본 슬라이드 실행 시간 설정";
"SetSlideshowTransition"		= "슬라이드쇼 영상 효과 설정";
"SetSaveToDVDROM"				= "DVD-ROM에 저장으로 설정";
"SetDontSaveToDVDROM"			= "DVD-ROM에 저장 안 함으로 설정";
"SetDisplayTitles"				= "제목 표시 설정";
"SetDontDisplayTitles"			= "제목 표시하지 않기 설정";
"SetDuckAudio"					= "오디오 더킹 설정";
"SetDontDuckAudio"				= "오디오 더킹 안 함 설정";
"PasteSlides"					= "슬라이드 붙이기";
"ImportSlides"					= "슬라이드 가져오기";
"SetSlideshowAudio"				= "슬라이드쇼 오디오 설정";
"SetSlideshowAudioVolume"		= "슬라이드쇼 오디오 음량 설정";
"MoveSlides"					= "슬라이드 이동";
"MoveSlide"						= "슬라이드 이동";
"AddSlides"						= "슬라이드 추가";
"DeleteSlides"					= "슬라이드 삭제";
"SetSlideTitle"					= "슬라이드 제목 설정";
"SetSlideComments"				= "슬라이드 설명 설정";

"SetTrackAudioVolume"			= "트랙 오디오 음량 설정";

"CreateDVDROMFolder"			= "DVD-ROM 폴더 생성";
"AddToDVDROM"					= "DVD-ROM에 추가";
"DeleteFromDVDROM"				= "DVD-ROM에서 삭제";
"EditName"						= "이름 편집";
"MoveFiles"						= "파일 이동";

"GotoProjectBrowser"			= "프로젝트 브라우저로 이동";
"LeaveProjectBrowser"			= "프로젝트 브라우저 끝내기";
"GotoMenu"						= "메뉴로 이동";
"GotoSlideshowEditor"			= "슬라이드쇼 편집기로 이동";
"GotoDropzoneEditor"			= "드롭존 편집기로 가기";
"GoBack"						= "뒤로 이동";
"ShowDropzoneHUD"				= "드롭존 목록 편집기 보기";
"HideDropzoneHUD"				= "드롭존 목록 편집기 가리기";

"SetAutoplay"					= "자동 재생 설정";

"SetNTSCFormat"					= "NTSC 포맷 설정";
"SetPALFormat"					= "PAL 포맷 설정";
"Set4x3AspectRatio"				= "4:3 영상비 설정";
"Set16x9AspectRatio"			= "16:9 영상비 설정";
"ChangeVideoResolution"			= "비디오 해상도 변경";
"ChangeVideoFeatures"			= "비디오 기능 변경";

"ShowMenuIntro"					= "메뉴 소개 보기";
"HideMenuIntro"					= "메뉴 소개 가리기";
"ShowMenuOutro"					= "메뉴 아웃트로 보기";
"HideMenuOutro"					= "메뉴 아웃트로 가리기";

"ShowDropzonesAndOrnaments"		= "드롭존 및 장식 보기";
"HideDropzonesAndOrnaments"		= "드롭존 및 장식 가리기";

"SetMediaType"					= "미디어 유형 설정";
"SetDiskName"					= "디스크 이름 설정";
